{
    "quotes": [
        {"quote": "FUCK!"},
        {"quote": "I am a cop, and you will respect my authoritah!"},
        {"quote": "Oh my god, they killed Kenny!"},
        {"quote": "Don't you dare call me a Cartman!"},
        {"quote": "Don't lie, Stan. Lying makes you sterile."},
        {"quote": "I'm not fat, I'm festively plump."},
        {"quote": "Drugs are bad, mmkay?"},
        {"quote": "All animals kill, and the animals that don't kill are stupid ones like cows and turtles and stuff."},
        {"quote": "As you get older, boobs will start becoming a major part of your life. But you can't let them get in the way of your friends. There are a lot of boobs out there. But they're just boobs. Your friends are forever."},
        {"quote": "Screw you guys, I'm going home!"},
        {"quote": "Hell, everything's legal in Mexico. It's the American way!"},
        {"quote": "When a chick says 'we need to talk,' you might as well start punching yourself in the balls, dude."},
        {"quote": "Operation Human Shield my ass."},
        {"quote": "Hippies. They're everywhere. They wanna save Earth, but all they do is smoke pot and smell bad."},
        {"quote": "Well I'm sorry Wendy, but I just don't trust anything that bleeds for 5 days and doesn't die!"},
        {"quote": "Cartman doesn't know a rainforest from a Pop-Tart."},
        {"quote": "Kenny's family is so poor that yesterday, they had to put their cardboard box up for a second mortgage."},
        {"quote": "I think that parents only get so offended by television because they rely on it as a babysitter and the sole educator of their kids."},
        {"quote": "If you want to find some quality friends, you gotta wade through all the dicks first."},
        {"quote": "You know, I think that if parents would spend less time worrying about what their kids watch on TV and more time worrying about what's going on in their kids' lives, this world would be a much better place."},
        {"quote": "We must stop frivolous spending! Instead of paying for cable, let us watch clouds! Instead of buying clothes, wear but sheets from thine beds! Cut spending to only the bare essentials! Water and bread and margaritas!"},
        {"quote": "Intelligent and friendly on rye bread, with some mayonnaise."},
        {"quote": "Don't do drugs kids. There is a time and place for everything. It's called college."},
        {"quote": "All people from Jersey do is hump and punch each other."},
        {"quote": "Don't you know the first law of physics? Anything that's fun costs at least eight dollars."},
        {"quote": "You seem a little irritable, Kyle. You got some sand in your vagina?"},
        {"quote": "There's no sand in my vagina!"},
        {"quote": "Well, I looked in my mom's closet and saw what I was getting for Christmas, an UltraVibe Pleasure 2000."},
        {"quote": "No, that's wrong, Cartman. But don't worry. There are no stupid answers, just stupid people."},
        {"quote": "I haven't taken the time to be secure with myself."},
        {"quote": "Oh my god, they killed Kenny!"},
        {"quote": "Satan, your ass is gigantic and red. Who am I going to pretend you are, Liza Minelli?"},
        {"quote": "Kyle's Mom... She's a big, fat, fuckin' BIIIIIIIIITCH! Who's a fuckin' bitch? Kyle's Mooooooooom! Yeah!"},
        {"quote": "I learned that you're a boner-biting, dick-fart, fuck-face!"}
    ]
}